<?php
  $works = [
		[
      'id' => '1',
      'title' => '掛け持ちOK',
      'text' => 
        'Wワーク・掛け持ちOK!週1日3時間〜出勤可能です!学生さん・OLさん・エステティシャンなど様々な業種の方が在籍しております。都合のいい時に出勤して頂ければ大丈夫です。'
    ],
		[
      'id' => '2',
      'title' => '施術着貸し出し',
      'text' => 
        '施術着の貸し出しいたします。洗濯・釣り銭の用意や施術以外の業務はスタッフがおこないますのでセラピストの皆様はお客様だけに集中していただけます。雑費引きなどもございません。'
    ],
    [
      'id' => '3',
      'title' => 'Wi-Fi完備',
      'text' => 
        '待機部屋・施術ルーム全部屋Wi-Fi完備!!
        待機中も暇せず過ごせます！仲良くなったお客さまであれば映画鑑賞で2時間すぎちゃうこともございます。'
    ],
    [
      'id' => '4',
      'title' => '直行直帰可能',
      'text' => 
        '業務開始・終了後スタッフに会わずに直帰していただけます。もちろんお給料は日払いになります詳しくは面接時にお話させていただきます'
    ],
    [
      'id' => '5',
      'title' => '洗濯・清掃なし',
      'text' => 
        '清掃一切なし・お仕事終了後（セラピスト）退出後にスタッフが清掃・備品補充に向かいますのでお仕事終了後即退出可能です。'
    ],
    [
      'id' => '6',
      'title' => '交通費支給',
      'text' => 
        'Wワーク・掛け持ちOK!週1日3時間〜出勤可能です!学生さん・OLさん・エステティシャンなど様々な業種の方が在籍しております。都合のいい時に出勤して頂ければ大丈夫です。'
    ],
  ];
?>