<section id="faq" class="faq scroll-point">
  <div class="container">
    <h2>よくある質問</h2>
  </div>

  <dl class="faq-box-wrapper fadeUp1">
    <div class="faq-box">
      <dt>オナクラってどういうお店ですか？</dt>
      <dd>
        <p>「オナクラ」とはオナニークラブの略称で、男性の自慰行為を女性が見てあげたり、<br class="pc">
          時折お手伝いをしてあげるといった、非日常的な時間を男性が楽しむ空間です。<br class="pc">
          基本的に着衣のままで対応するので、『脱ぐ』・『舐める』・『触られる』<br class="pc">
          ということもないし、素人っぽい反応などが好まれていたりと、女性の負担が少ない<br class="pc">
          ことでも人気のある業種です。
        </p>
      </dd>
    </div>
    <div class="faq-box">
      <dt>例えば、今すぐ面接って大丈夫？</dt>
      <dd>
        <p>
          基本的に２４時間何時でも受け付けておりますので、希望の日時を電話口にて<br>
          お伝えください！面接に関しては３０分から１時間ほどお時間は戴きますが、<br>
          身分証など必要な書類さえそろっていれば面接後すぐにお仕事も可能ですので、<br>
          お電話の際にお申し付けください。<br>
          当然、お給料はその日から全額日払いでお支払いさせていただきます。
        </p>
      </dd>
    </div>
    <div class="faq-box">
      <dt>地方からの応募なんですが<br class="tab">寮はありますか？</dt>
      <dd>
        <p>
          当店は女性専用のマンション寮を完備しております。面接終了後、その日の内に<br>
          入居可能な物件もありますので、地方からお越しの方には重宝してもらってますよ。<br>
          鞄１つで家を出て、そのまま大阪生活をスタートなんてのも夢ではないわけです！<br>
          ぜひご利用くださいね。
        </p>
      </dd>
    </div>
    <div class="faq-box">
      <dt>やっぱり可愛い・綺麗じゃないと<br class="tab">難しいですか？</dt>
      <dd>
        <p>
          よく『私なんかで大丈夫ですか？』と質問されることもありますが、<br>
          ずば抜けてきれいじゃないといけないとか、そんなことはありません。<br>
          プロっぽくない普通の女性とこんな場所で…っていう特別感や非日常をお客様は<br>
          求めていらっしゃいますので。応募の時点で年齢や容姿を気にする必要もありません。<br>
        </p>
      </dd>
    </div>
    <div class="faq-box">
      <dt>やっぱりお給料の事が一番気になる...</dt>
      <dd>
        <p>
          お給料に関しては完全日払い制なので、「全額その日のうちに」お支払いします。<br>
          よく耳にする”罰金”や”雑費”なんてものも一切なし！貴女の稼ぎ分をまるまる<br>
          全てお渡しさせていただきます。<br>
          「明確な明細が欲しい」とお思いの方には給料明細もちゃんと発行出来ます。
        </p>
      </dd>
    </div>

    <div class="additional-faqs faq-box-wrapper fadeUp1" style="display: none;">
      <div class="faq-box">
        <dt>最短で何日・何時間くらい働けるの？</dt>
        <dd>
          <p>
            営業時間内ならいつでも働ける「自由出勤制」ですので、ご自分のご都合に合わせて<br>
            お仕事をしていただけます。『一日３時間くらいで週一回くらいしか出られない』や<br>
            『月に一回しか出れないんですけど』という方も全然ＯＫ！空いた時間に稼ぐもよし、<br>
            目標があるならそれまで遮二無二になるもよし、今日は急に行けなくなった…というのも<br>
            こちらでフォローしますし、急に働けるようになったんですけど？も大丈夫ですよ。
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>知り合いにバレそうになったりしない？</dt>
        <dd>
          <p>
            「ひょっとして遠い知り合い？」なんて場合はもちろん「どうしてもこのお客様は<br>
            生理的に無理です」って場合も…もし気になるな、辛いなと思ったらどうぞご遠慮なく<br>
            相談してください。当店は顧客管理に関しても業界ではありえないほど真剣に取り組んで<br>
            おります！あたりまえながら、誰も傷つけることなくちゃんと対応させていただきます<br>
            のでご安心ください。
          </p>
        </dd>
      </div>
      <div class="faq-box  ">
        <dt>10代でも雇っていただけますか？</dt>
        <dd>
          <p>
            もちろん問題はありません。18歳以上のやる気のある方ならどなたでも働いて<br>
            いただけます。（18歳でも高校生は法律上ダメですよ！）『会社の後に数時間だけ…』<br>
            『今月は遊びすぎたからお小遣いが…』自由出勤制の当店がすべての女性の問題を簡単に<br>
            解決します。学生さんやフリーターの方からの『急に講義が無くなったので働きたい…』<br>
            なんて相談もよくありますよ。
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>ホテルやお店って入りにくくないの？</dt>
        <dd>
          <p>
            グループ各店ともにいえることなのですが、はっきり言って普通のビルすぎて拍子抜け<br>
            する方が大半です。（笑）いわゆる「いかにもピンク業界！」的な外観を想像して<br>
            いらっしゃるならばそれは捨ててしまってください！人目が気になるのは当たり前<br>
            ですよね、もちろんホテルもお店の近場で、入り口が目立たない構造になっている<br>
            ところを選んでいますよ！
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>　髪色やピアス・服装などの規定はあるの？</dt>
        <dd>
          <p>
            金髪だろうがピアスだろうがタトゥーだろうが、完全に不問なのはオシャレ好きな<br>
            女性にはウレシイところでしょ？衣類も一般的に見て女性らしさが感じられる服装で<br>
            あれば、特にコレじゃないと絶対ダメだなんて決まりはありません、貴女のお好みに<br>
            任せます！また面接の日から働く事も可能ですから、お給料を受け取ったその足で<br>
            新しい服やアクセサリーを買っちゃうのもアリ、どんどん可愛くなってください☆
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>面接は男性・女性どっちがするの？</dt>
        <dd>
          <p>
            同性に身の上の込み入った話をするのがイヤって方、男性相手だとうまく話せない<br>
            からイヤって方…両方がいらっしゃいますよね？私たちはそのどちらもの理由や<br>
            女性の心境を可能な限り理解して最適なマネージメントができるように、男女両方の<br>
            面接官を用意しています。スケジュール面で可能な限り調整いたしますので、<br>
            ご希望があればお伝えください。ちなみに、マンガの世界じゃ、強面の人がすぐに<br>
            出てくるイメージがあるけどそんな事はありませんので安心してくださいね（笑）
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>掛け持ちって大丈夫ですか？</dt>
        <dd>
          <p>
            よく言う”掛け持ち”という事ですね、当店は自由出勤制なのでどうぞご安心を。<br>
            学校が急に休みになったとか、仕事の合間に少し入りたい等も相談してください。<br>
            もちろん、休日だけの出勤なんてのも全然大丈夫、貴女の生活リズムにあった出勤の<br>
            仕方でお越しください。そして、現在同業の他店で働いているという方は、まずは<br>
            ご相談ください。必ず貴女のお力になれる自信があります。
          </p>
        </dd>
      </div>
      <div class="faq-box">
        <dt>ソフトサービスっていうけど病気が心配...</dt>
        <dd>
          <p>
            もちろん衛生面はしっかり管理させていただきます。が、当店の基本システムには<br>
            キスや舐めるなどの行為自体がありませんので、まずはご安心いただいて結構ですよ！<br>
            また、それでも不安な方には、実際にお仕事をしていた経歴をもった女性スタッフが<br>
            アドバイスもいたします。ぜひご相談くださいませ。
          </p>
        </dd>
      </div>
    </div>

    <div class="faq__more gothic">
      <button id="load-more-faq">もっとみる</button>
    </div>
  </dl>
</section>